
/* Class = "NSTableColumn"; headerCell.title = "Þjónn"; ObjectID = "235"; */
"235.headerCell.title" = "Þjónn";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "256"; */
"256.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; title = "Zephyr krefst góðra Kerberos stillinga. Zephyr notar þitt UNIX UID eða Kerberos auðkennið þitt; notendanafnið er aðeins fyrir innri notkun Adium. Aðeins er mælt með einni Zephyr tengingu í einu. Notkun annara tenginga mun trufla önnur 'zhm' forrit sem keyra á þessari vél."; ObjectID = "257"; */
"257.title" = "Zephyr krefst góðra Kerberos stillinga. Zephyr notar þitt UNIX UID eða Kerberos auðkennið þitt; notendanafnið er aðeins fyrir innri notkun Adium. Aðeins er mælt með einni Zephyr tengingu í einu. Notkun annara tenginga mun trufla önnur 'zhm' forrit sem keyra á þessari vél.";

/* Class = "NSTextFieldCell"; title = "Sýnileiki:"; ObjectID = "258"; */
"258.title" = "Sýnileiki:";

/* Class = "NSButtonCell"; title = "Vista sem .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Vista sem .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Útflutningur:"; ObjectID = "261"; */
"261.title" = "Útflutningur:";

/* Class = "NSButtonCell"; title = "Vista sem .anyone"; ObjectID = "263"; */
"263.title" = "Vista sem .anyone";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "264"; */
"264.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Netþjónar:"; ObjectID = "265"; */
"265.title" = "Netþjónar:";

/* Class = "NSTextFieldCell"; title = "Hýsilstýring:"; ObjectID = "266"; */
"266.title" = "Hýsilstýring:";

/* Class = "NSButtonCell"; title = "Nota innri hýsilstýringu"; ObjectID = "267"; */
"267.title" = "Nota innri hýsilstýringu";
